<template>
  <div class="panel" style="min-height: 829px">
    <div class="panel-heading text-c" >
      <div class="f-20 mt-20">用户须知</div>

    <p>
      1.注册邀请码要怎么获取？
      您可以联系我们的客服获取邀请码，有如下三种方式：
      1.咨询电话：400-090-0956。
      2.客服邮箱：service@xiuex.com。
      3.在线客服。
      2.账户余额充值有哪些方式？
      目前支持支付宝在线充值与线下转账两种方式，更多充值方式正在开通中，敬请期待。
      3.余额可以转出吗？
      目前尚不支持线上余额提现服务，如您需要申请余额转出请联系我们的客服人员。
      4.已经添加的服务方案为什么失效了？
      服务方案是由不同服务商提供的服务节点组合成完整的方案（包括清关渠道、清关的口岸、清关服务商及交货地，国内物流商等），其中任意一个发生内容的改变，基于对服务承诺和价格影响的考虑，系统会对相关联的服务方案自动失效； 已经提交申报单的不会受影响，您也可以在方案添加页面重新选择和添加合意服务方案。
      5.订单模板怎么填写？
      在订单导入页面下载最新的模板，excel模板中有针对内容做标注说明，可以按该提示填写订单信息。
      6.个人行邮与跨境直邮有什么区别？
      1.个人行邮：
      要求包裹内物品属于个人合理自用范围内，收件人信息真实有效。 寄自港澳台单个包裹的总价值不能超过800RMB，其它地区不能超过1000RMB。 当进口征税额在人民币50元以下的，海关予以免征。
      2.跨境直邮：
      是国家针对跨境电商平台指定的的高效通关方式，详细可参见“税费问题”。
      7.跨境直邮的三单是什么意思？
      跨境直邮的前提是需要进行企业和商品备案。 三单是指电商平台的订单，支付交易的支付交易单，物流的运单；匹对三单收件人信息，商品及价格信息， 运营数据技术实现高效通关的运作方式。
      8.跨境直邮的企业备案，商品备案怎么申请？
      您可以自行在电商平台经营主体企业注册地向海关，商检国检等部门申请；或者向我们客服人员咨询了解流程。
      9.税金估算就是实际税金吗？
      不是，税金估算是基于订单商品数据的预估，不代表真实征收的税金，实际税金以海关计算为准；请在订单提交前仔细确认。
      10.为什么订单导入失败？
      系统只支持最新导入模板，请确认是否为最新模板；若模板正确，请仔细阅读提示信息进行响应调整。 订单模板下载切勿修改或添加内容，也避免直接使用表格公式，这样的表格都会导入失败。 若同一个表格导入时，其中有任一个订单数据错误则整个表格都会失败，该情况请更正错误数据或删除错误数据后再导入。
      11.已经提交的订单可以修改方案吗？
      提交订单视为确认无异议后的操作，由此已提交的订单不支持方案修改；您可以取消订单后重新新增订单。
      12.订单信息错了可以修改吗？怎么操作？
      订单状态为新生成时（即订单还未提交时），找到您需要修改的订单，点击修改按钮，您可以修改订单的方案、收件人信息、商品信息； 已经提交的订单如果没有进入异常订单是不允许修改的，不同异常原因可修改的内容不一样，您可以进入异常详情了解；
      13.打印面单可以不连接电子秤吗？
      可以的，您在逐单打印页面选中“关闭电子秤自动获取重量”；选中后打印面单不在自动获取重量，但在提交申报批次时确保每个订单已有准确的重量数据，否则申报失败。
      14.托号是什么？
      托盘是用于集装、堆放、搬运和运输的放置作为单元负荷的货物和制品的水平平台装置；托号则是托盘号的数码标识，一个托号对应多个包裹。
      15.提交申报需要注意什么？
      提交申报即表示正式开始向海关，检验检疫部门提交审核，因此一旦提交不再接受对订单休息进行任何修改；
      1.保证申报数据与实际包裹内容的准确，真实有效（包含但不限定包裹数量，商品内容、价格、件数，包裹重量，订单收件人信息等）；
      2.提交申报同一个批次只能是同一个产品服务方案，且方案状态有效可用；
      3.只有申报批次支付成功后才视为提交申报成功，请及时支付；
      4.针对恶意低报，重量低填的情况，西游平台有权停止账号使用及账户余额，情节严重的西游平台保留对货物扣押和法律追求的权利。
      16.什么时间提交申报批次？
      避免提交申报批次后，实际货物包裹未准确妥当而产生“货单不对”的情况，建议您当实际包裹即将到达交货地时再提交申报。
      17.我已经提交了订单，怎么跟踪订单的进度呢？
      在订单列表找到对应的订单，点击路由，就可以查看订单目前的操作进度，您可以在路由中看到包裹的详细轨迹。
      18.什么时候我需要上传身份证图片呢？
      在订单列表找到对应的订单，点击路由，就可以查看订单目前的操作进度，您可以在路由中看到包裹的详细轨迹。
      1.为什么要上传身份证图片？
      当您选择的方案属于个人物品的清关渠道，根据国家要求入境的包裹都需要提供收件人的身份证图片（正反面都需要）来确认包裹是否属于个人合理自用。
      2.我只有收件人的姓名和身份证号码，没有图片怎么办？
      首先您必须保证和承诺您收件人是真实的，且所购买商品是属于国家要求的个人合理自用范围； 那么可以选择平台的身份验证服务来获取身份图片（该服务仅从优化购物体检角度设计，图片来源于第三方服务， 不代表真实准确性，最终以海关认定要求为准）。
      19.手机遗失，怎么修改密码？
      为考虑账户风险，请及时联系客服；身份验证后可修改手机号。
    </p>
    </div>
  </div>
</template>
<script>
    export default {
        data(){
            return {}
        },
        methods: {}
    }
</script>
